Repository: yurifpinto/wpguidelines
Catalog: languages/*.po
Languages: pt_br

source: Incorrect (X)
pt_br: Incorreto (X)

source: Incorrect (Line)
pt_br: Incorreto (Linha)

source: Correct (Check)
pt_br: Correto (Check)

source: Image Comparison
pt_br: Comparativo de Imagem

source: Image Settings
pt_br: Configurações da Imagem

source: Note: Images should have the same dimensions for best results
pt_br: Obs.: As imagens deve ter a mesma dimensão para o melhor resultado

source: Split Direction
pt_br: Direção da Divisão

source: Horizontal Split
pt_br: Divisão Horizontal

source: Vertical Split
pt_br: Divisão Vertical

source: Border Radius
pt_br: Raio da Borda

source: Select 'Before' Image
pt_br: Selecione a Imagem ‘Antes’

source: Select 'After' Image
pt_br: Selecione a Imagem ‘Depois’

source: Incorrect Usage Style
pt_br: Estilo de Uso Incorreto

source: Line Color
pt_br: Cor da Linha

source: Line Thickness
pt_br: Espessura da Linha

source: Line Opacity
pt_br: Opacidade da Linha

source: Table of Contents
pt_br: Índice

source: TOC Settings
pt_br: Configurações do Índice

source: Horizontal Layout
pt_br: Leiaute Horizontal

source: Heading Levels
pt_br: Níveis de Cabeçalho

source: Table of contents will be generated automatically
pt_br: O índice será gerado automaticamente
